{
  "title": "Responsabilismo Bíblico",
  "articles": [
    {
      "title": "Un emisario de Satanás entre nuestras filas",
      "ideas": [
        {
          "subideas": [
            {
              "content": "Hay un tipo de fe que destruye tu vida..."
            },
            {
              "content": "Una fe occidentalizada y perfectamente camuflajeada para entrar en tu vida."
            },
            {
              "content": "Una fe astuta, una fe verdadera, pero puesta en cosas que son casi ciertas."
            },
            {
              "content": "Una fe casi idéntica a la fe cristiana, pero lo suficientemente diferente como para dañarte y desviarte."
            },
            {
              "content": "Esta fe es la confianza en que Dios hará que todo salga bien en tu vida."
            },
            {
              "content": "Esta confianza es verdadera en un sentido pero cruel en otro."
            },
            {
              "content": "Si decides neglectar tus responsabilidades, esta fe destruirá tu vida."
            },
            {
              "content": "Pero si por temor a la disciplina de Dios y destrucción de otros, obedeces las Escrituras, esta confianza traerá bendiciones."
            },
            {
              "content": "Por eso es una fe astuta."
            },
            {
              "content": "Puede usarse tanto para lo malo como para lo bueno."
            },
            {
              "content": "Es lo suficientemente indefinida como para usarse tanto para mal como para bien."
            },
            {
              "content": "Es lo suficientemente indefinida como para camuflajearse y obtener acceso a los lugares de máxima seguridad en nuestra alma y causar estragos."
            },
            {
              "content": "Esta fe no se corresponde con la confianza en la conformación del carácter cristiano a la imagen de Su Señor."
            },
            {
              "content": "Esta fe espera en la actuación de Dios para producir confort en la tierra."
            },
            {
              "content": "Esta fe produce una psicología positiva carente de fundamento en las víctimas que la poseen."
            },
            {
              "content": "Esta fe se mimetiza entre versículos haciéndose pasar por la confianza inquebratable en los propósitos eternos de Yaweh."
            },
            {
              "content": "Esta fe es igualmente tiránica, como muchas de las porquerías contemporáneas."
            },
            {
              "content": "Quienes señalan su peligro son señalados como incrédulos, como inmorales desde la perspectiva del cristianismo."
            },
            {
              "content": "Sin embargo, no ignoramos las maquinaciones del diablo."
            },
            {
              "content": "Esta fe es una herramienta satánica, que procura destruir la actividad del Espíritu Santo en la conciencia de la iglesia."
            },
            {
              "content": "Dios quiere promover responsabilidad en nuestras vidas, y ésta fe occidentalizada y positivista, procura hacernos irresponsables."
            },
            {
              "content": "Dios quiere que seamos movidos por el amor del Espíritu a dar nuestras vidas por Él y por otros."
            },
            {
              "content": "Esta fe quiere hacernos sentir que todo estará bien incluso si ignoramos esta responsabilidad que tenemos."
            },
            {
              "content": "Dios está permitiendo que actuemos o desobedezcamos, para dejar espacio para nuestras acciones."
            },
            {
              "content": "Pero esta fe quiere quitarnos la culpa de los fracasos que vienen cuando rehusamos actuar."
            },
            {
              "content": "Por eso declaro que esta fe es como un espía malvado, un intruso disfrazado entre los sacerdotes del templo."
            },
            {
              "content": "Un emisario del diablo se ha colocado nuestras vestiduras y ha entrado entre nuestras filas."
            },
            {
              "content": "Un emisario pretende quitarnos lo que el Espíritu Santo nos ha dado."
            },
            {
              "content": "Este artículo representa el grito de un atalaya de la iglesia."
            },
            {
              "content": "Que la sangre de cada uno sea sobre su propia cabeza, porque mis manos quedarán limpias en esto."
            },
            {
              "content": "Comencemos."
            }
          ]
        },
        {
          "heading": "Una realidad responsabilizada",
          "subideas": [
            {
              "content": "¿Cómo alegar que comprendemos la estructura esencial de la realidad?",
              "classes": [],
              "key_phrases": [],
              "biblical_references": [
                {
                  "book_number": 3,
                  "chapter_number_start": 4,
                  "chapter_number_end": 4,
                  "verse_number_start": 3,
                  "verse_number_end": 3,
                  "greek_word_start": 3,
                  "greek_word_end": 3,
                  "mapped_phrases":[""]
                },
                {
                  "book_number": 3,
                  "chapter_number": 4,
                  "verse_number": 3
                }
              ]
            },
            {
              "content": "Aúnque Dios controla y garantiza la caída de cada cabello, lo hace de tal manera que mantiene nuestra capacidad de afectar el curso de la historia."
            },
            {
              "content": "Por eso es Dios. Solo Él puede controlar las historia sin responsabilizarse por nuestros hechos."
            },
            {
              "content": "Te aconsejo que no luches mucho con esto, no tiene punto."
            },
            {
              "content": "Si pudieras comprender las dinámicas que Dios implementa en la historia, probarías de hecho que el Dios bíblico no existe."
            },
            {
              "content": "Los pensamientos del Dios bíblico son más altos que los nuestros."
            },
            {
              "content": "Por definición son insondables para nosotros."
            },
            {
              "content": "Un niño de cinco años no puede reprobar en lógica a un doctor en filosofía."
            },
            {
              "content": "Sin embargo, este niño sí que puede confiar en sus palabras al conocer en la experiencia que es un Padre sabio y amoroso."
            },
            {
              "content": "Así haremos con este tema."
            },
            {
              "content": "Confiamos en sus palabras, y procuramos conocer a nuestro Abba a través de sus palabras."
            },
            {
              "content": "Por cierto hermanos, si me equivoco con mis palabras, tengan gracia, después de todo, hablaré de mis niñerías (1.Cor.8.1)."
            },
            {
              "content": "Pero bueno, mi Abba me ha llamado a contender por la Palabra de Su Hijo, y quiere obedecerle."
            }
          ]
        },
        {
          "heading": "Una realidad responsabilizada",
          "subideas": [
            {
              "content": "Como dije anteriomente, aunque Dios controla y garantiza la caída de cada cabello, lo hace de tal manera que mantiene nuestra capacidad de afectar el curso de la historia."
            },
            {
              "content": "Dios es soberano, nosotros responsables."
            },
            {
              "content": "Quisiera que consideraramos algunos pasajes que muestra qué cosas pueden pasar cuando no asumimos responsabilidades."
            }
          ]
        }
      ]
    }
  ]
}