{
  "title": "Responsabilismo Bíblico",
  "articles": [
    {
      "title": "Un emisario de Satanás entre nuestras filas",
      "ideas": [
        {
          "subideas": [
            {
              "content": "Hay un tipo de fe que destruye tu vida."
            },
            {
              "content": "Una fe perfectamente camuflajeada."
            },
            {
              "content": "Una confianza verdadera, pero puesta en cosas inciertas."
            },
            {
              "content": "Una fe semejante, pero diferente y desviatoria."
            },
            {
              "content": "Una fe astuta, utilizada para destruirnos desde dentro."
            },
            {
              "content": "Una creencia sencilla:"
            },
            {
              "content": "Dios hará que todo salga bien."
            },
            {
              "content": "Verdadera en un sentido."
            },
            {
              "content": "Destructiva para muchos de nosotros."
            },
            {
              "content": "Para quienes se apoyan en que en todo saldrá bien en el plano eterno, para alentarse en la obediencia, esta fe es provechosa."
            },
            {
              "content": "Pero para quienes abandonando sus responsabilidades, confian en que Dios traerá confort en el ahora, esta es una fe muy dolorosa."
            },
            {
              "content": "Este es el emisario de Satanás en nuestras filas."
            },
            {
              "content": "Lo hemos identificado, y ahora vamos a diseccionarlo."
            }
          ]
        },
        {
          "heading": "Una realidad responsabilizada",
          "subideas": [
            {
              "content": "¿Cómo alegar que comprendemos la estructura esencial de la realidad?",
              "classes": [],
              "key_phrases": [],
              "biblical_references": [
                {
                  "book_number": 3,
                  "chapter_number_start": 4,
                  "chapter_number_end": 4,
                  "verse_number_start": 3,
                  "verse_number_end": 3,
                  "greek_word_start": 3,
                  "greek_word_end": 3,
                  "mapped_phrases":[""]
                },
                {
                  "book_number": 3,
                  "chapter_number": 4,
                  "verse_number": 3
                }
              ]
            },
            {
              "content": "Aúnque Dios controla y garantiza la caída de cada cabello, lo hace de tal manera que mantiene nuestra capacidad de afectar el curso de la historia."
            },
            {
              "content": "Por eso es Dios. Solo Él puede controlar las historia sin responsabilizarse por nuestros hechos."
            },
            {
              "content": "Te aconsejo que no luches mucho con esto, no tiene punto."
            },
            {
              "content": "Si pudieras comprender las dinámicas que Dios implementa en la historia, probarías de hecho que el Dios bíblico no existe."
            },
            {
              "content": "Los pensamientos del Dios bíblico son más altos que los nuestros."
            },
            {
              "content": "Por definición son insondables para nosotros."
            },
            {
              "content": "Un niño de cinco años no puede reprobar en lógica a un doctor en filosofía."
            },
            {
              "content": "Sin embargo, este niño sí que puede confiar en sus palabras al conocer en la experiencia que es un Padre sabio y amoroso."
            },
            {
              "content": "Así haremos con este tema."
            },
            {
              "content": "Confiamos en sus palabras, y procuramos conocer a nuestro Abba a través de sus palabras."
            },
            {
              "content": "Por cierto hermanos, si me equivoco con mis palabras, tengan gracia, después de todo, hablaré de mis niñerías (1.Cor.8.1)."
            },
            {
              "content": "Pero bueno, mi Abba me ha llamado a contender por la Palabra de Su Hijo, y quiere obedecerle."
            }
          ]
        },
        {
          "heading": "Una realidad responsabilizada",
          "subideas": [
            {
              "content": "Como dije anteriomente, aunque Dios controla y garantiza la caída de cada cabello, lo hace de tal manera que mantiene nuestra capacidad de afectar el curso de la historia."
            },
            {
              "content": "Dios es soberano, nosotros responsables."
            },
            {
              "content": "Quisiera que consideraramos algunos pasajes que muestra qué cosas pueden pasar cuando no asumimos responsabilidades."
            }
          ]
        }
      ]
    }
  ]
}